function About() {

  const divStyle = {
    padding: 16
  };
    return (
    <div>
      <h2>Смоленский государственный университет - это</h2>
      <div style={divStyle}>
       Один из ведущих образовательных институтов в Смоленской области России. Университет основан в 1918 году и с тех пор стал одним из крупнейших центров образования, науки и культуры в регионе.

Как образовательное учреждение, СмолГУ предоставляет широкий спектр образовательных программ на различных уровнях - от бакалавриата и магистратуры до аспирантуры и докторантуры. В университете реализуются программы по различным направлениям и специальностям, включая гуманитарные, естественнонаучные, социальные и технические области.

Одной из важных особенностей СмолГУ является его активное включение в научно-исследовательскую деятельность. Университет поддерживает научные исследования в различных областях, сотрудничает с другими образовательными учреждениями и учеными из различных стран.

Кроме того, СмолГУ активно развивает международное сотрудничество, участвуя в обмене студентами и преподавателями, а также в реализации совместных проектов с университетами и научными центрами за рубежом.

Университет также стремится к развитию студенческой жизни, поддерживая различные клубы, организации и мероприятия, способствующие широкому культурному и общественному разнообразию внутри университетского сообщества.

Смоленский государственный университет остается важным образовательным центром, способствующим интеллектуальному и культурному развитию студентов, научному прогрессу и социальному развитию региона.
      </div>      
    </div>
  );
}
export default About;