
function Home(){
    return (
      <div>
      <h2>Привет из СмолГУ</h2>
      <p>СмолГУ – один из старейших университетов России.
      Он образован 7 ноября 1918 года декретом Совета народных комиссаров.
      Первоначально университет объединял в себе гуманитарное,
    естественно-научное и медицинское образовательные направления.
      К настоящему времени в составе университета работает 8 факультетов, 36 кафедр,
      свыше 330 преподавателей. В коллективе университета трудится 60 докторов наук,
      профессоров и 230 кандидатов наук, доцентов. В последние годы свыше 30 преподавателей
    университета стали действительными членами и членами корреспондентами отечественных
    и зарубежных Академий, состоят в крупных международных обществах и ассоциациях ученых. 
</p>
    </div>
  );
}
export default Home;